{
  "HomePage": {
    "title_section": {
      "label_1": "Trao quyền cho tổ chức của bạn và nâng cao thành công của sinh viên",
      "label_2": "Sử dụng công nghệ blockchain và NFT, Syncible nâng cao uy tín của tổ chức của bạn và cách mạng hóa cách công nhận thành tựu học thuật.",
      "label_3": "Được hỗ trợ bởi",
      "contact_button": {
        "label": "Liên hệ với chúng tôi",
        "href": "/contact"
      }
    },
    "about_section": {
      "header": "Giới thiệu về chúng tôi",
      "content": "Syncible là một nền tảng tiên phong cung cấp chứng chỉ NFT an toàn và minh bạch cho các đối tác như trong nhiều lĩnh vực khác nhau, bao gồm giáo dục, doanh nghiệp và các tổ chức phi lợi nhuận. Syncible đảm bảo tính xác thực và toàn vẹn của các chứng chỉ số, giúp giảm thiểu nguy cơ làm giả và nâng cao uy tín của các tổ chức cấp chứng chỉ."
    },
    "believe_section": {
      "header": "Chúng tôi tin rằng",
      "content": "Bằng cách mã hóa các bằng cấp, chứng chỉ và thành tích giáo dục, chúng tôi giúp học sinh xây dựng một hồ sơ số xác thực, có thể kiểm chứng, cung cấp cái nhìn toàn diện về kỹ năng và kiến thức của họ.<breakline></breakline> Syncible rút ngắn thời gian cấp chứng chỉ, giảm chi phí in ấn và phí giáo dục, đồng thời loại bỏ nhu cầu thu hồi tài liệu vật lý hoặc gửi chúng qua đường bưu điện."
    },
    "vision_section": {
      "header": "Tầm nhìn",
      "content": "Syncible nhằm tạo ra một sự thay đổi toàn diện trong việc công nhận thành tích học tập, vượt qua các ranh giới địa lý và thủ tục hành chính, cho phép sinh viên trình bày kỹ năng của mình một cách minh bạch và đáng tin cậy với các nhà tuyển dụng và cơ sở giáo dục."
    },
    "faq_section": {
      "header": "Câu hỏi thường gặp",
      "question_1": {
        "header": "Blockchain là gì?",
        "answer": "Blockchain là một sổ cái kỹ thuật số an toàn và phi tập trung, dùng để ghi lại các giao dịch kinh tế hoặc bất kỳ loại dữ liệu có giá trị nào. Khi dữ liệu đã được ghi vào blockchain, nó trở nên cố định và không thể bị thay đổi bởi bất kỳ bên nào. Syncible tận dụng blockchain của Bitcoin để lưu trữ các hồ sơ chứng nhận vĩnh viễn, cho phép các bên phát hành có thể xác minh các thông tin này trực tiếp trên blockchain, giúp giảm thiểu nguy cơ gian lận chứng chỉ."
      },
      "question_2": {
        "header": "Blockchain ngăn chặn gian lận chứng chỉ như thế nào?",
        "answer": "Tính an toàn của blockchain xuất phát từ cấu trúc phi tập trung, nơi các sổ cái kỹ thuật số – được gọi là các \"nút\" – đều lưu trữ một bản sao của blockchain. Để thay đổi bất kỳ thông tin nào trên blockchain, phần lớn các nút này phải được thay đổi đồng thời, một việc khó như tấn công hàng ngàn ngân hàng cùng một lúc. Khi tạo chứng chỉ dựa trên blockchain, Syncible tạo ra một chuỗi số duy nhất từ dữ liệu chứng chỉ và lưu trữ chuỗi số này trên blockchain. Khi cần xác minh, Syncible sẽ so sánh chuỗi số đã lưu với thông tin chứng chỉ hiện tại để đảm bảo sự khớp nhau."
      },
      "question_3": {
        "header": "Thông tin cá nhân có được lưu trữ trên blockchain không?",
        "answer": "Không có dữ liệu cá nhân hay nhạy cảm nào được lưu trữ trên blockchain. Chỉ có một chuỗi số được tạo ra từ thông tin của chứng chỉ thông qua thuật toán toán học. Điều này cho phép Syncible đảm bảo rằng các chứng chỉ được hiển thị khớp với bản gốc, mà không làm lộ thông tin cá nhân."
      },
      "question_4": {
        "header": "Non-Fungible Token (NFT) là gì?",
        "answer": "NFT là một loại tài sản kỹ thuật số đại diện cho quyền sở hữu hoặc bằng chứng xác thực của một vật phẩm hoặc nội dung độc nhất, thường được lưu trữ trên blockchain. Khác với tiền mã hóa như Bitcoin – có thể thay thế và trao đổi theo tỷ lệ 1:1 – mỗi NFT là duy nhất và không thể thay thế cho nhau. NFT chứa đựng thông tin đặc biệt, giúp nó có giá trị trong việc xác thực tính độc đáo và nguyên bản của các tài sản kỹ thuật số như nghệ thuật, âm nhạc, đồ sưu tầm và thậm chí cả bất động sản ảo. Lịch sử quyền sở hữu và chuyển nhượng của NFT được ghi lại an toàn trên blockchain, đảm bảo tính minh bạch và khả năng truy xuất nguồn gốc."
      },
      "question_5": {
        "header": "Chứng chỉ mã hóa là gì?",
        "answer": "Chứng chỉ mã hóa là một dạng chứng chỉ kỹ thuật số được chuyển đổi thành NFT dựa trên blockchain, nhằm tăng cường tính bảo mật, xác thực và khả năng xác minh. Không giống như các chứng chỉ giấy truyền thống, chứng chỉ mã hóa tồn tại dưới dạng một bản ghi kỹ thuật số an toàn, được lưu trữ vĩnh viễn trên blockchain. Mỗi chứng chỉ được đại diện bởi một token duy nhất, cho phép bên thứ ba có thể xác minh nhanh chóng và minh bạch, giảm thiểu nguy cơ giả mạo hoặc chỉnh sửa. Chứng chỉ mã hóa ngày càng được sử dụng trong các lĩnh vực như chứng chỉ giáo dục, chứng nhận chuyên môn, mang đến giải pháp hiện đại đảm bảo tính toàn vẹn và độ xác thực cho thông tin được cung cấp."
      }
    },
    "blogs_section": {
      "header": "Blogs"
    },
    "footer_section": {
      "copy_right": "© 2024 Bản quyền thuộc về Syncible."
    },
    "navigation": {
      "top_nav": {
        "links": {
          "about": {
            "label": "Giới thiệu",
            "href": "#about"
          },
          "blogs": {
            "label": "Blogs",
            "href": "/blogs"
          },
          "explorer": {
            "label": "Tìm kiếm",
            "href": "/explorer"
          }
        },
        "buttons": {
          "access": {
            "label": "Truy cập",
            "href": "/login"
          }
        }
      },
      "footer": {
        "links": {
          "term_of_service": {
            "label": "Điều khoản",
            "href": "/terms"
          },
          "privacy_policy": {
            "label": "Bảo mật",
            "href": "/privacy"
          },
          "contact": {
            "label": "Liên hệ",
            "href": "/contact"
          }
        }
      }
    }
  },
  "BlogPage": {
    "header": "Syncible Certificate và Syncible Qualified Batch là gì?",
    "nav_select_placeholder": {
      "label" : "Trên trang này"
    },
    "author_profile": {
      "name": "Ryan",
      "role": "Thành viên"
    },
    "blog_info" : {
      "date_created": {
        "label" : "Ngày tạo:",
        "value" : "2024-01-01"
      },
      "read_time": { 
        "label" : "Thời gian đọc:",
        "value" : "8 phút"
      }
    },
    "navigation": {
      "link_1": {
        "label": "Syncible Certificate là gì?",
        "href": "#syncible-certificate"
      },
      "link_2": {
        "label": "Bảng So Sánh Chứng Chỉ",
        "href": "#credential-comparison-table"
      },
      "link_3": {
        "label": "Syncible Qualified Batch là gì?",
        "href": "#syncible-qualified-batch"
      },
      "link_4": {
        "label": "Thiết kế mẫu Syncible Certificate",
        "href": "#design-a-syncible-certificate-template"
      },
      "link_5": {
        "label": "Tại sao nên chuyển sang Syncible để tạo chứng chỉ kỹ thuật số?",
        "href": "#why-switch-to-syncible-for-custom-digital-certificates"
      }
    }
  },
  "ExplorerPage": {
    "header": "Tim kiếm chứng chỉ của bạn",
    "input_1": {
      "placeholder": "Nhập mã chứng chỉ"
    },
    "input_2": {
      "placeholder": "Nhập tên"
    },
    "search_button": {
      "label": "Truy vấn"
    }
  },
  "Localization": {
    "header": "Ngôn ngữ",
    "label": "{locale, select, en {EN} vi {VI} other {Không xác định}}"
  }
}
